/* Exercise name */
"Burpee" = "波比跳";

/* No comment provided by engineer. */
"Continue" = "继续";

/* Invitation to exercise */
"Get Fit" = "一起来健身吧";

/* Let's do it. */
"Get Started" = "立即开始";

/* What's next */
"Good job completing all four exercises!" = "辛苦了，你完成了今天全部的四个练习！";

/* Congrats */
"High Five" = "太赞了";

/* View user activity. */
"History" = "历史记录";

/* No comment provided by engineer. */
"Remember tomorrow's another day." = "记得明天要继续哟。";

/* No comment provided by engineer. */
"So eat well and get some rest." = "接下来，要注意健康饮食并好好休息吧。";

/* Exercise name */
"Squat" = "深蹲";

/* Begin exercise / mark as finished. */
"Start/Done" = "开始 / 完成";

/* Exercise name */
"Step Up" = "登阶";

/* Exercise name */
"Sun Salute" = "瑜伽拜日式";

/* Greeting */
"Welcome" = "欢迎";

/* Welcome slogan */
"With high intensity interval training" = "高强度健身训练组合";

"The history list is empty." = "还没有历史记录。";
